Repository: alexrighetto/tl-event
Catalog: lang/*.po
Languages: it_it

source: Download Regulation
it_it: Scarica il regolamento

source: Sorry, but the file is not yet available. Please, try again shortly
it_it: Ci scusiamo ma il file non è ancora disponibile. Vi preghiamo di riprovare più avanti.

source: Close
it_it: Chiudi

source: Help panel
it_it: Pannello di Aiuto

source: MAY 11th 2014, HDD Rodeo Day in Verona IT, by Vermeer
it_it: 11 Maggio 2014, HDD Rodeo Day a Verona IT, Vermeer

source: Toggle navigation
it_it: Cambia navigazione

source: Registration
it_it: Registrazione

source: Informations
it_it: Informazioni

source: Prizes
it_it: Premi

source: Where & When
it_it: Quando e Dove

source: Program
it_it: Programma

source: Partners
it_it: Sponsor

source: Settings
it_it: Impostazioni

source: Help
it_it: Aiuto

source: log in
it_it: Accedi

source: Admin
it_it: Amministrazione

source: Profile
it_it: Profilo

source: Log out
it_it: Esci

source: Username
it_it: Nome utente

source: Login
it_it: Accedi

source: You&rsquo;re logged in as
it_it: Sei entrato come

source: Company name
it_it: Nome azienda

source: Address
it_it: Indirizzo

source: Zip code
it_it: C.A.P.

source: State / Region
it_it: Città

source: Country
it_it: Nazione

source: Team Name Choosen
it_it: Nome del Team scelto

source: Operator name
it_it: Nome Operatore

source: Operator E-Mail
it_it: E-mail Operatore

source: Locating operator Name
it_it: Nome operatore dello strumento

source: Locating operator E-Mail
it_it: E-mail operatore dello strumento

source: Reference Dealer
it_it: Dealer di riferimento

source: HDD Models
it_it: Modelli HDD

source: HDD models and locating system you are experienced with
it_it: Scrivete con quale Navigator Vermeer e sistemi di localizzazione avete esperienza

source: HDD Rodeo Registration Form:
it_it: Modulo di registrazione HDD Rodeo

source: Private event organized by Vermeer <sup>®</sup>
it_it: Evento privato organizzato da Vermeer <sup>®</sup>

source: MAY 11th <span class="main-color">2014</span>
it_it: 11 MAGGIO <span class="main-color">2014</span>

source: Vermeer EMEA will organize a spectacular and demanding challenge, hosted by Vermeer<sup>®</sup> Italy, to determine the best <strong>HDD Navigator<sup>TM</sup></strong> drillers from all over Europe, Middle East and Africa
it_it: Vermeer EMEA organizza una sfida spettacolare e impegnativa, ospitata da Vermeer <sup>®</sup> Italia, con lo scopo di determinare i migliori operatori <strong> HDD Navigator <sup> TM </sup> </strong> di tutta Europa, Medio Oriente e Africa

source: Show your abilities and compete against international teams! <br/>You can win a trip to the USA for 2 people!
it_it: Mostra le tue abilità e competi con team internazionali! <br/> Puoi vincere un viaggio per 2 persone negli USA!

source: The Vermeer family will come from around the world to gather in the wonderful city of <a href="http://en.wikipedia.org/wiki/Verona" title="Verona" target="_blank">Verona</a> to enjoy a very special week end. Customers, dealers, partners and Vermeer<sup>&reg;</sup> top executives, will unite to celebrate and have fun!!!
it_it: La famiglia Vermeer<sup>&reg;</sup> proveniente da tutto il mondo si riunirà nella splendida città di <a href="http://it.wikipedia.org/wiki/Verona" title="Verona" target="_blank">Verona</a> per godersi un fine settimana speciale. Clienti, dealers, partners e i top executives della Vermeer<sup>&reg;</sup> si uniranno per celebrare e divertirsi!!!

source: An <strong>HDD Rodeo</strong> is a directional drilling competition with a spirit of play and fun, but this doesn’t mean that the competition is not real!
it_it: L'<strong>HDD Rodeo</strong>day è una competizione di perforazione orizzontale teleguidata, all'insegna del gioco e del divertimento. Questo non significa però che non sia gara vera!

source: The best drillers from throughout Europe will display their skills, teamwork, and professionalism while competing for fantastic prizes. In conjunction with the HDD Rodeo there will be an incredible event that could only be experienced in Italy. Fun, old friends and new friends, colleagues, mini-car races, mechanical bulls, helicopters, rock concerts, Italian country food, beer, Italian wine and much more!
it_it: I migliori operatori di tutta Europa metteranno in mostra le loro abilità, il lavoro di squadra e la loro professionalità, gareggiando per fantastici premi. L'HDD Rodeo è un incredibile evento a cui puoi assistere solo in Italia. Divertimento, vecchi amici, nuovi amici, colleghi, gare di minicar, tori meccanici, concerti rock, cibo e vino locale italiano, birra e molto altro ancora!

source: The <strong><span itemprop="name">HDD Rodeo</span></strong> is a proved format that has been developed by <strong>Benjamin media Inc.</strong> of Brecksville, OH 44141.</br />With his permission we are going to experience it in the Italian way!!!Thank you Rob Krzys!
it_it: l'<strong><span itemprop="name">HDD Rodeo</span></strong> è un format collaudato e sviluppato dalla <strong>Benjamin media Inc.</strong> di Brecksville, OH 44141. </br />In accordo con loro, stiamo preparando la versione italiana!!! Grazie Rob Krzys!

source: New York City
it_it: Città di New York

source: First prize: a trip for 2 people in the USA!
it_it: Primo premio: un viaggio per 2 persone negli USA

source: A day visiting the Vermeer<sup>&reg;</sup> Global Headquarters and 3 days in a American metropolis.
it_it: Un giorno alla visita alla casa madre Vermeer <sup>&reg;</sup> e 3 giorni in una metropoli Americana

source: London
it_it: Londra

source: Second prize: Trip for 2 people in a European city
it_it: Secondo premio: un viaggio per 2 persone in una città Europea

source: A day visiting the Vermeer<sup>&reg;</sup> EMEA Headquarters in the Netherlands and a day visiting a European city.
it_it: Un giorno di visita ai quartieri generali EMEA in Olanda e un giorno di visita in una città europea.

source: Racing Car
it_it: Corsa di Auto

source: Third Prize: remote control Vermeer<sup>&reg;</sup> racing car + 200 € voucher for Vermeer<sup>&reg;</sup> merchandising
it_it: Il terzo premio: Macchina da corsa radiocomandata Vermeer<sup>&reg;</sup> più 200€ di buoni acquisto su prodotti Vermeer

source: Contest information
it_it: Informazioni competizione

source: Every HDD Navigator<sup>TM</sup> client from Europe, Middle East and Africa can participate. You can submit your registration which will be examined and approved according to the limitations of time and with the geographical representations of all areas involved. We will do our best to have you all here!
it_it: Ogni cliente HDD Navigator<sup>TM</sup> dall'Europa, Medio Oriente e Africa può partecipare e richiedere l'adesione all'evento che sarà esaminata e approvata tenendo conto delle limitazioni di tempo e delle rappresentanze geografiche di tutte le aree coinvolte. Faremo del nostro meglio per avervi tutti qui!

source: Every team will consist of 2 people: an operator and a locator. To reserve your spot in this international competition, a deposit of 250 € will be required. At the start of the event, 200 € will be returned to each team in addition to a very nice contest package.
it_it: Ogni team è composto da 2 persone: un operatore e un operatore allo strumento di localizzazione sonda. Per assicurare la partecipazione a questa competizione internazionale, viene richiesto ad ogni team un deposito cauzionale di 250€. All'inizio dell'evento 200€ verranno restituiti e verrà consegnato un pacco gara molto sostanzioso!

source: Every team will receive a super cool contest package!
it_it: Ogni team riceverà un pacchetto gara molto sostanzioso!

source: Download full regulation
it_it: Scarica il regolamento

source: Contest package
it_it: Pacchetto gara

source: Here is the contest package that you will receive:
it_it: Ecco il pacchetto gara che riceverai:

source: Free Samoter Show entrance.
it_it: Ingresso omaggio alla fiera Samoter

source: Total hospitality at Vermeer<sup>&reg;</sup> Italy Stand with catering and Bar service.
it_it: Completa accoglienza allo stand Vermeer<sup>&reg;</sup> Italy con servizio bar e catering.

source: Dinner and party on the evening of Saturday, May 10.
it_it: Cena e festa alla sera, Sabato 10 Maggio

source: BBQ Lunch on Sunday, May 11
it_it: Grigliata per pranzo, domenica 11 Maggio

source: Vermeer<sup>&reg;</sup> merchandise package (personalized hard hat and other items! )
it_it: Pacchetto di gadget Vermeer <sup>&reg;</sup> (elmetto personalizzato e altri oggetti)

source: Get Directions
it_it: Ottieni indicazioni

source: Ph:
it_it: Tel:

source: Sunday
it_it: Domenica

source: May 11, 2014
it_it: 11 Maggio 2014

source: from 7:30 AM to 5:30 PM (Local time)
it_it: Dalle 7:30 alle 17.30 (Ora locale)

source: HDD Rodeo Day Program
it_it: Programma HDD Rodeo Day

source: Rodeo contest
it_it: Competizione Rodeo

source: Car race
it_it: Gara automobili radiocomandate

source: Bull fight
it_it: Toro meccanico

source: Lunch
it_it: Pranzo

source: Various
it_it: Varie

source: Reception open
it_it: Apertura segreteria

source: Round stage 1
it_it: Primo round

source: Round stage 2
it_it: Secondo round

source: Round stage 3
it_it: Terzo round

source: Round stage 4
it_it: Quarto round

source: Music
it_it: Musica

source: Round stage 5
it_it: Quinto round

source: Bull Contest
it_it: Sfida al toro meccanico

source: Snack
it_it: Pausa

source: Round stage 6
it_it: Sesto round

source: Round stage 7
it_it: Settimo round

source: Live music
it_it: Musica dal vivo

source: Round stage 8
it_it: Ottavo round

source: Round stage 9
it_it: Nono round

source: Round stage 10
it_it: Decimo round

source: Free use
it_it: Uso libero

source: Round stage 11
it_it: Undicesimo round

source: Round stage 12
it_it: Dodicesimo round

source: Final contest
it_it: Sfida Finale

source: Semifinal
it_it: Semifinale

source: Car final
it_it: Finale Automobili radiocomandate

source: Final
it_it: Finale

source: Prizegiving
it_it: Premiazioni

source: Add to calendar
it_it: Aggiungi al mio calendario

source: Toggle Dropdown
it_it: Cambia navigazione

source: Event organized by
it_it: Evento organizzato da

source: Ph.
it_it: Tel.

source: Select your preferred language
it_it: Imposta la lingua preferita

source: <span style="color:#000">TEAM</span> Sign-up
it_it: Iscrizione <span style="color:#000">TEAM</span>

source: Note: Every field is requred.
it_it: Nota: ogni campo è obbligatorio

source: Contact Name
it_it: il tuo nome

source: Contact Email
it_it: la tua email

source: Locating operator name
it_it: Nome operatore allo strumento di localizzazione sonda

source: I agree with
it_it: Accetto il

source: Privacy policy
it_it: trattamento dei dati

source: Full registration will be approved by the organizers that will communicate the acceptance by e-mail.
it_it: La completa registrazione verrà approvata dagli organizzatori che verrà inviata via email

source: Request Signup
it_it: Richiedi registrazione
